{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      " ": 101,
      "¡": 102,
      "§": 103,
      "¨": 104,
      "«": 105,
      "¬": 106,
      "­": 107,
      "°": 108,
      "±": 109,
      "´": 110,
      "µ": 111,
      "¶": 112,
      "·": 113,
      "¸": 114,
      "º": 115,
      "»": 116,
      "¿": 117,
      "À": 118,
      "Á": 119,
      "Â": 120,
      "Ã": 121,
      "Ä": 122,
      "Å": 123,
      "Ç": 124,
      "È": 125,
      "É": 126,
      "Ê": 127,
      "Ë": 128,
      "Ì": 129,
      "Í": 130,
      "Î": 131,
      "Ñ": 132,
      "Ò": 133,
      "Ó": 134,
      "Ö": 135,
      "×": 136,
      "Ü": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "å": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "ê": 147,
      "ë": 148,
      "ì": 149,
      "í": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "õ": 158,
      "ö": 159,
      "ø": 160,
      "ù": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ǒ": 165,
      "ʼ": 166,
      "ˉ": 167,
      "˙": 168,
      "Δ": 169,
      "Σ": 170,
      "Φ": 171,
      "Χ": 172,
      "Ψ": 173,
      "Ω": 174,
      "α": 175,
      "β": 176,
      "γ": 177,
      "δ": 178,
      "ε": 179,
      "ζ": 180,
      "η": 181,
      "θ": 182,
      "κ": 183,
      "λ": 184,
      "μ": 185,
      "ν": 186,
      "ο": 187,
      "π": 188,
      "ρ": 189,
      "σ": 190,
      "τ": 191,
      "υ": 192,
      "φ": 193,
      "χ": 194,
      "ψ": 195,
      "ω": 196,
      " ": 197,
      " ": 198,
      " ": 199,
      " ": 200,
      " ": 201,
      "​": 202,
      "‐": 203,
      "–": 204,
      "—": 205,
      "―": 206,
      "‖": 207,
      "‘": 208,
      "’": 209,
      "‚": 210,
      "“": 211,
      "”": 212,
      "„": 213,
      "‟": 214,
      "•": 215,
      "…": 216,
      "‧": 217,
      "‰": 218,
      "′": 219,
      "″": 220,
      "›": 221,
      "※": 222,
      "⁄": 223,
      "€": 224,
      "℃": 225,
      "℅": 226,
      "℉": 227,
      "™": 228,
      "ℵ": 229,
      "Ⅰ": 230,
      "Ⅱ": 231,
      "Ⅲ": 232,
      "Ⅳ": 233,
      "Ⅴ": 234,
      "Ⅵ": 235,
      "Ⅷ": 236,
      "→": 237,
      "∂": 238,
      "∑": 239,
      "−": 240,
      "∕": 241,
      "∙": 242,
      "√": 243,
      "∞": 244,
      "∫": 245,
      "∶": 246,
      "∷": 247,
      "∼": 248,
      "≈": 249,
      "≡": 250,
      "≤": 251,
      "≥": 252,
      "≪": 253,
      "≫": 254,
      "⊕": 255,
      "⊙": 256,
      "⋯": 257,
      "①": 258,
      "②": 259,
      "③": 260,
      "④": 261,
      "⑤": 262,
      "⑥": 263,
      "⑦": 264,
      "⑧": 265,
      "⑨": 266,
      "⑩": 267,
      "⑴": 268,
      "⑵": 269,
      "⑶": 270,
      "⑷": 271,
      "⑸": 272,
      "⑹": 273,
      "⑺": 274,
      "⑻": 275,
      "⑼": 276,
      "⑾": 277,
      "⑿": 278,
      "⒁": 279,
      "⒉": 280,
      "⒊": 281,
      "⒋": 282,
      "⒍": 283,
      "⒔": 284,
      "⒕": 285,
      "⒖": 286,
      "─": 287,
      "╱": 288,
      "■": 289,
      "□": 290,
      "▪": 291,
      "▲": 292,
      "△": 293,
      "►": 294,
      "▽": 295,
      "◆": 296,
      "◇": 297,
      "○": 298,
      "◎": 299,
      "●": 300,
      "◐": 301,
      "★": 302,
      "☆": 303,
      "☞": 304,
      "♀": 305,
      "♂": 306,
      "♠": 307,
      "♥": 308,
      "♪": 309,
      "♫": 310,
      "⨥": 311,
      "⨰": 312,
      "Ⲹ": 313,
      "ⷉ": 314,
      "⸳": 315,
      "⸴": 316,
      "　": 317,
      "、": 318,
      "。": 319,
      "〇": 320,
      "〈": 321,
      "〉": 322,
      "《": 323,
      "》": 324,
      "「": 325,
      "」": 326,
      "『": 327,
      "』": 328,
      "【": 329,
      "】": 330,
      "〔": 331,
      "〕": 332,
      "〖": 333,
      "〗": 334,
      "〜": 335,
      "〝": 336,
      "〞": 337,
      "〰": 338,
      "・": 339,
      "㐋": 340,
      "㐤": 341,
      "㘯": 342,
      "㛸": 343,
      "㠦": 344,
      "㣈": 345,
      "㤐": 346,
      "㤸": 347,
      "㥌": 348,
      "㥞": 349,
      "㦢": 350,
      "㦨": 351,
      "㦱": 352,
      "㧑": 353,
      "㭎": 354,
      "㭰": 355,
      "㮆": 356,
      "㴏": 357,
      "㶲": 358,
      "㺼": 359,
      "䁖": 360,
      "䅊": 361,
      "䅒": 362,
      "䅠": 363,
      "䆛": 364,
      "䈢": 365,
      "䈰": 366,
      "䋡": 367,
      "䌀": 368,
      "䌐": 369,
      "䌷": 370,
      "䗸": 371,
      "䜰": 372,
      "䞀": 373,
      "䢰": 374,
      "䧏": 375,
      "䪐": 376,
      "䲟": 377,
      "䲸": 378,
      "䴘": 379,
      "䴙": 380,
      "䴜": 381,
      "䵂": 382,
      "䵑": 383,
      "䶝": 384,
      "一": 385,
      "丁": 386,
      "七": 387,
      "丄": 388,
      "丅": 389,
      "丆": 390,
      "万": 391,
      "丈": 392,
      "三": 393,
      "上": 394,
      "下": 395,
      "丌": 396,
      "不": 397,
      "与": 398,
      "丏": 399,
      "丐": 400,
      "丑": 401,
      "专": 402,
      "且": 403,
      "丕": 404,
      "世": 405,
      "丗": 406,
      "丘": 407,
      "丙": 408,
      "业": 409,
      "丛": 410,
      "东": 411,
      "丝": 412,
      "丞": 413,
      "両": 414,
      "丢": 415,
      "两": 416,
      "严": 417,
      "丧": 418,
      "丨": 419,
      "个": 420,
      "丫": 421,
      "中": 422,
      "丰": 423,
      "串": 424,
      "临": 425,
      "丶": 426,
      "丸": 427,
      "丹": 428,
      "为": 429,
      "主": 430,
      "丽": 431,
      "举": 432,
      "丿": 433,
      "乂": 434,
      "乃": 435,
      "久": 436,
      "乆": 437,
      "乇": 438,
      "么": 439,
      "义": 440,
      "之": 441,
      "乌": 442,
      "乍": 443,
      "乎": 444,
      "乏": 445,
      "乐": 446,
      "乒": 447,
      "乓": 448,
      "乔": 449,
      "乖": 450,
      "乘": 451,
      "乙": 452,
      "乛": 453,
      "乜": 454,
      "九": 455,
      "乞": 456,
      "也": 457,
      "习": 458,
      "乡": 459,
      "书": 460,
      "乩": 461,
      "买": 462,
      "乱": 463,
      "乳": 464,
      "乸": 465,
      "乾": 466,
      "了": 467,
      "亇": 468,
      "予": 469,
      "争": 470,
      "亊": 471,
      "事": 472,
      "二": 473,
      "于": 474,
      "亏": 475,
      "亐": 476,
      "云": 477,
      "互": 478,
      "亓": 479,
      "五": 480,
      "井": 481,
      "亘": 482,
      "亚": 483,
      "些": 484,
      "亜": 485,
      "亟": 486,
      "亡": 487,
      "亢": 488,
      "交": 489,
      "亥": 490,
      "亦": 491,
      "产": 492,
      "亨": 493,
      "亩": 494,
      "享": 495,
      "京": 496,
      "亭": 497,
      "亮": 498,
      "亲": 499,
      "亳": 500,
      "亵": 501,
      "人": 502,
      "亻": 503,
      "亼": 504,
      "亽": 505,
      "亾": 506,
      "亿": 507,
      "什": 508,
      "仁": 509,
      "仃": 510,
      "仄": 511,
      "仅": 512,
      "仆": 513,
      "仇": 514,
      "仉": 515,
      "今": 516,
      "介": 517,
      "仌": 518,
      "仍": 519,
      "从": 520,
      "仐": 521,
      "仑": 522,
      "仓": 523,
      "仔": 524,
      "仕": 525,
      "他": 526,
      "仗": 527,
      "付": 528,
      "仙": 529,
      "仝": 530,
      "仞": 531,
      "仟": 532,
      "仠": 533,
      "仡": 534,
      "代": 535,
      "令": 536,
      "以": 537,
      "仧": 538,
      "仨": 539,
      "仩": 540,
      "仪": 541,
      "仫": 542,
      "们": 543,
      "仰": 544,
      "仱": 545,
      "仲": 546,
      "仳": 547,
      "件": 548,
      "价": 549,
      "仸": 550,
      "任": 551,
      "仼": 552,
      "份": 553,
      "仿": 554,
      "企": 555,
      "伉": 556,
      "伊": 557,
      "伋": 558,
      "伍": 559,
      "伎": 560,
      "伏": 561,
      "伐": 562,
      "休": 563,
      "众": 564,
      "优": 565,
      "伙": 566,
      "会": 567,
      "伛": 568,
      "伝": 569,
      "伞": 570,
      "伟": 571,
      "传": 572,
      "伢": 573,
      "伤": 574,
      "伥": 575,
      "伦": 576,
      "伧": 577,
      "伪": 578,
      "伫": 579,
      "伯": 580,
      "估": 581,
      "伱": 582,
      "伴": 583,
      "伶": 584,
      "伸": 585,
      "伹": 586,
      "伺": 587,
      "似": 588,
      "伽": 589,
      "佀": 590,
      "佁": 591,
      "佃": 592,
      "但": 593,
      "佉": 594,
      "位": 595,
      "低": 596,
      "住": 597,
      "佐": 598,
      "佑": 599,
      "体": 600,
      "佔": 601,
      "何": 602,
      "佗": 603,
      "佘": 604,
      "余": 605,
      "佚": 606,
      "佛": 607,
      "作": 608,
      "佝": 609,
      "佞": 610,
      "佟": 611,
      "你": 612,
      "佢": 613,
      "佣": 614,
      "佤": 615,
      "佥": 616,
      "佧": 617,
      "佩": 618,
      "佬": 619,
      "佭": 620,
      "佮": 621,
      "佯": 622,
      "佰": 623,
      "佲": 624,
      "佳": 625,
      "佶": 626,
      "佷": 627,
      "佺": 628,
      "佻": 629,
      "佼": 630,
      "佽": 631,
      "使": 632,
      "侃": 633,
      "侄": 634,
      "侅": 635,
      "侈": 636,
      "例": 637,
      "侍": 638,
      "侏": 639,
      "侑": 640,
      "侓": 641,
      "侗": 642,
      "侘": 643,
      "侙": 644,
      "供": 645,
      "依": 646,
      "侞": 647,
      "侠": 648,
      "侣": 649,
      "侥": 650,
      "侦": 651,
      "侧": 652,
      "侨": 653,
      "侩": 654,
      "侪": 655,
      "侬": 656,
      "侭": 657,
      "侮": 658,
      "侯": 659,
      "侵": 660,
      "侹": 661,
      "便": 662,
      "促": 663,
      "俄": 664,
      "俅": 665,
      "俊": 666,
      "俍": 667,
      "俎": 668,
      "俏": 669,
      "俐": 670,
      "俑": 671,
      "俓": 672,
      "俗": 673,
      "俘": 674,
      "俚": 675,
      "保": 676,
      "俞": 677,
      "俟": 678,
      "信": 679,
      "俣": 680,
      "俤": 681,
      "俦": 682,
      "俨": 683,
      "俩": 684,
      "俪": 685,
      "俫": 686,
      "俬": 687,
      "俭": 688,
      "修": 689,
      "俯": 690,
      "俰": 691,
      "俱": 692,
      "俳": 693,
      "俶": 694,
      "俸": 695,
      "俺": 696,
      "俻": 697,
      "俾": 698,
      "倁": 699,
      "倌": 700,
      "倍": 701,
      "倏": 702,
      "倒": 703,
      "倓": 704,
      "倔": 705,
      "倕": 706,
      "倘": 707,
      "候": 708,
      "倚": 709,
      "倜": 710,
      "倞": 711,
      "借": 712,
      "倡": 713,
      "倢": 714,
      "値": 715,
      "倥": 716,
      "倦": 717,
      "倨": 718,
      "倩": 719,
      "倪": 720,
      "倬": 721,
      "倭": 722,
      "倮": 723,
      "债": 724,
      "值": 725,
      "倾": 726,
      "偂": 727,
      "偃": 728,
      "偆": 729,
      "假": 730,
      "偈": 731,
      "偌": 732,
      "偎": 733,
      "偏": 734,
      "偕": 735,
      "偖": 736,
      "做": 737,
      "停": 738,
      "健": 739,
      "偬": 740,
      "偲": 741,
      "偶": 742,
      "偷": 743,
      "偸": 744,
      "偹": 745,
      "偻": 746,
      "偿": 747,
      "傀": 748,
      "傅": 749,
      "傈": 750,
      "傍": 751,
      "傢": 752,
      "傣": 753,
      "傥": 754,
      "傧": 755,
      "储": 756,
      "傩": 757,
      "傪": 758,
      "催": 759,
      "傱": 760,
      "傲": 761,
      "傹": 762,
      "傺": 763,
      "傻": 764,
      "像": 765,
      "僖": 766,
      "僚": 767,
      "僟": 768,
      "僤": 769,
      "僦": 770,
      "僧": 771,
      "僭": 772,
      "僮": 773,
      "僰": 774,
      "僳": 775,
      "僵": 776,
      "僸": 777,
      "僻": 778,
      "儅": 779,
      "儆": 780,
      "儋": 781,
      "儌": 782,
      "儍": 783,
      "儒": 784,
      "儙": 785,
      "儚": 786,
      "儡": 787,
      "儰": 788,
      "儸": 789,
      "儿": 790,
      "兀": 791,
      "允": 792,
      "兂": 793,
      "元": 794,
      "兄": 795,
      "充": 796,
      "兆": 797,
      "先": 798,
      "光": 799,
      "克": 800,
      "免": 801,
      "児": 802,
      "兑": 803,
      "兔": 804,
      "兖": 805,
      "兙": 806,
      "党": 807,
      "兜": 808,
      "兟": 809,
      "兢": 810,
      "入": 811,
      "全": 812,
      "八": 813,
      "公": 814,
      "六": 815,
      "兮": 816,
      "兯": 817,
      "兰": 818,
      "共": 819,
      "兲": 820,
      "关": 821,
      "兴": 822,
      "兵": 823,
      "其": 824,
      "具": 825,
      "典": 826,
      "兹": 827,
      "养": 828,
      "兼": 829,
      "兽": 830,
      "兿": 831,
      "冀": 832,
      "内": 833,
      "円": 834,
      "冇": 835,
      "冈": 836,
      "冉": 837,
      "册": 838,
      "再": 839,
      "冒": 840,
      "冕": 841,
      "冖": 842,
      "冗": 843,
      "写": 844,
      "军": 845,
      "农": 846,
      "冠": 847,
      "冢": 848,
      "冤": 849,
      "冥": 850,
      "冨": 851,
      "冬": 852,
      "冭": 853,
      "冯": 854,
      "冰": 855,
      "冱": 856,
      "冲": 857,
      "决": 858,
      "况": 859,
      "冶": 860,
      "冷": 861,
      "冸": 862,
      "冻": 863,
      "冼": 864,
      "冽": 865,
      "净": 866,
      "凃": 867,
      "凄": 868,
      "准": 869,
      "凇": 870,
      "凉": 871,
      "凊": 872,
      "凋": 873,
      "凌": 874,
      "减": 875,
      "凑": 876,
      "凖": 877,
      "凛": 878,
      "凝": 879,
      "几": 880,
      "凡": 881,
      "凣": 882,
      "凤": 883,
      "処": 884,
      "凪": 885,
      "凫": 886,
      "凭": 887,
      "凯": 888,
      "凰": 889,
      "凳": 890,
      "凴": 891,
      "凵": 892,
      "凶": 893,
      "凸": 894,
      "凹": 895,
      "出": 896,
      "击": 897,
      "凼": 898,
      "函": 899,
      "凿": 900,
      "刀": 901,
      "刁": 902,
      "刂": 903,
      "刃": 904,
      "分": 905,
      "切": 906,
      "刈": 907,
      "刊": 908,
      "刍": 909,
      "刎": 910,
      "刑": 911,
      "划": 912,
      "刓": 913,
      "刖": 914,
      "列": 915,
      "刘": 916,
      "则": 917,
      "刚": 918,
      "创": 919,
      "初": 920,
      "删": 921,
      "判": 922,
      "刨": 923,
      "利": 924,
      "别": 925,
      "刮": 926,
      "到": 927,
      "刳": 928,
      "制": 929,
      "刷": 930,
      "券": 931,
      "刹": 932,
      "刺": 933,
      "刻": 934,
      "刽": 935,
      "刿": 936,
      "剀": 937,
      "剁": 938,
      "剂": 939,
      "剃": 940,
      "削": 941,
      "剋": 942,
      "剌": 943,
      "前": 944,
      "剐": 945,
      "剑": 946,
      "剒": 947,
      "剔": 948,
      "剖": 949,
      "剘": 950,
      "剜": 951,
      "剞": 952,
      "剡": 953,
      "剤": 954,
      "剥": 955,
      "剧": 956,
      "剩": 957,
      "剪": 958,
      "副": 959,
      "剰": 960,
      "割": 961,
      "剽": 962,
      "剿": 963,
      "劂": 964,
      "劄": 965,
      "劈": 966,
      "劐": 967,
      "力": 968,
      "劝": 969,
      "办": 970,
      "功": 971,
      "加": 972,
      "务": 973,
      "劢": 974,
      "劣": 975,
      "劥": 976,
      "动": 977,
      "助": 978,
      "努": 979,
      "劫": 980,
      "劬": 981,
      "劭": 982,
      "励": 983,
      "劲": 984,
      "劳": 985,
      "劵": 986,
      "効": 987,
      "劻": 988,
      "劼": 989,
      "劾": 990,
      "势": 991,
      "勃": 992,
      "勇": 993,
      "勉": 994,
      "勋": 995,
      "勐": 996,
      "勒": 997,
      "勔": 998,
      "勖": 999,
      "勗": 1000,
      "勘": 1001,
      "募": 1002,
      "勤": 1003,
      "勰": 1004,
      "勷": 1005,
      "勺": 1006,
      "勼": 1007,
      "勾": 1008,
      "勿": 1009,
      "匀": 1010,
      "包": 1011,
      "匆": 1012,
      "匈": 1013,
      "匍": 1014,
      "匏": 1015,
      "匐": 1016,
      "匕": 1017,
      "化": 1018,
      "北": 1019,
      "匙": 1020,
      "匚": 1021,
      "匝": 1022,
      "匠": 1023,
      "匡": 1024,
      "匣": 1025,
      "匪": 1026,
      "匮": 1027,
      "匹": 1028,
      "区": 1029,
      "医": 1030,
      "匼": 1031,
      "匾": 1032,
      "匿": 1033,
      "十": 1034,
      "千": 1035,
      "卅": 1036,
      "升": 1037,
      "午": 1038,
      "卉": 1039,
      "半": 1040,
      "卍": 1041,
      "华": 1042,
      "协": 1043,
      "卐": 1044,
      "卑": 1045,
      "卒": 1046,
      "卓": 1047,
      "单": 1048,
      "卖": 1049,
      "南": 1050,
      "単": 1051,
      "博": 1052,
      "卜": 1053,
      "卝": 1054,
      "卞": 1055,
      "卟": 1056,
      "占": 1057,
      "卡": 1058,
      "卢": 1059,
      "卤": 1060,
      "卦": 1061,
      "卧": 1062,
      "卫": 1063,
      "卮": 1064,
      "卯": 1065,
      "印": 1066,
      "危": 1067,
      "即": 1068,
      "却": 1069,
      "卵": 1070,
      "卷": 1071,
      "卸": 1072,
      "卽": 1073,
      "卿": 1074,
      "厂": 1075,
      "厄": 1076,
      "厅": 1077,
      "历": 1078,
      "厈": 1079,
      "厉": 1080,
      "压": 1081,
      "厌": 1082,
      "厍": 1083,
      "厎": 1084,
      "厓": 1085,
      "厕": 1086,
      "厘": 1087,
      "厚": 1088,
      "厝": 1089,
      "原": 1090,
      "厢": 1091,
      "厥": 1092,
      "厦": 1093,
      "厨": 1094,
      "厩": 1095,
      "厮": 1096,
      "厷": 1097,
      "去": 1098,
      "厼": 1099,
      "县": 1100,
      "叀": 1101,
      "叁": 1102,
      "参": 1103,
      "又": 1104,
      "叉": 1105,
      "及": 1106,
      "友": 1107,
      "双": 1108,
      "反": 1109,
      "収": 1110,
      "发": 1111,
      "叔": 1112,
      "取": 1113,
      "受": 1114,
      "变": 1115,
      "叙": 1116,
      "叛": 1117,
      "叟": 1118,
      "叠": 1119,
      "叡": 1120,
      "口": 1121,
      "古": 1122,
      "句": 1123,
      "另": 1124,
      "叧": 1125,
      "叨": 1126,
      "叩": 1127,
      "只": 1128,
      "叫": 1129,
      "召": 1130,
      "叭": 1131,
      "叮": 1132,
      "可": 1133,
      "台": 1134,
      "叱": 1135,
      "史": 1136,
      "右": 1137,
      "叵": 1138,
      "叶": 1139,
      "号": 1140,
      "司": 1141,
      "叹": 1142,
      "叻": 1143,
      "叼": 1144,
      "叽": 1145,
      "吀": 1146,
      "吁": 1147,
      "吃": 1148,
      "各": 1149,
      "吆": 1150,
      "合": 1151,
      "吉": 1152,
      "吊": 1153,
      "吋": 1154,
      "同": 1155,
      "名": 1156,
      "后": 1157,
      "吏": 1158,
      "吐": 1159,
      "向": 1160,
      "吒": 1161,
      "吓": 1162,
      "吔": 1163,
      "吕": 1164,
      "吖": 1165,
      "吗": 1166,
      "君": 1167,
      "吝": 1168,
      "吞": 1169,
      "吟": 1170,
      "吠": 1171,
      "吡": 1172,
      "吢": 1173,
      "吣": 1174,
      "吥": 1175,
      "否": 1176,
      "吧": 1177,
      "吨": 1178,
      "吩": 1179,
      "含": 1180,
      "听": 1181,
      "吭": 1182,
      "吮": 1183,
      "启": 1184,
      "吱": 1185,
      "吲": 1186,
      "吴": 1187,
      "吵": 1188,
      "吸": 1189,
      "吹": 1190,
      "吻": 1191,
      "吼": 1192,
      "吽": 1193,
      "吾": 1194,
      "吿": 1195,
      "呀": 1196,
      "呃": 1197,
      "呅": 1198,
      "呆": 1199,
      "呈": 1200,
      "告": 1201,
      "呋": 1202,
      "呎": 1203,
      "呐": 1204,
      "呑": 1205,
      "呒": 1206,
      "呓": 1207,
      "呔": 1208,
      "呕": 1209,
      "呗": 1210,
      "员": 1211,
      "呛": 1212,
      "呜": 1213,
      "呢": 1214,
      "呣": 1215,
      "呤": 1216,
      "呦": 1217,
      "周": 1218,
      "呫": 1219,
      "呯": 1220,
      "呱": 1221,
      "呲": 1222,
      "味": 1223,
      "呵": 1224,
      "呶": 1225,
      "呷": 1226,
      "呸": 1227,
      "呻": 1228,
      "呼": 1229,
      "命": 1230,
      "咀": 1231,
      "咁": 1232,
      "咂": 1233,
      "咃": 1234,
      "咄": 1235,
      "咆": 1236,
      "咋": 1237,
      "和": 1238,
      "咎": 1239,
      "咏": 1240,
      "咐": 1241,
      "咒": 1242,
      "咔": 1243,
      "咕": 1244,
      "咖": 1245,
      "咗": 1246,
      "咙": 1247,
      "咚": 1248,
      "咛": 1249,
      "咝": 1250,
      "咣": 1251,
      "咤": 1252,
      "咦": 1253,
      "咧": 1254,
      "咨": 1255,
      "咩": 1256,
      "咪": 1257,
      "咫": 1258,
      "咬": 1259,
      "咭": 1260,
      "咯": 1261,
      "咱": 1262,
      "咲": 1263,
      "咳": 1264,
      "咴": 1265,
      "咵": 1266,
      "咸": 1267,
      "咹": 1268,
      "咻": 1269,
      "咽": 1270,
      "咾": 1271,
      "咿": 1272,
      "哀": 1273,
      "品": 1274,
      "哂": 1275,
      "哄": 1276,
      "哆": 1277,
      "哇": 1278,
      "哈": 1279,
      "哉": 1280,
      "哋": 1281,
      "哌": 1282,
      "响": 1283,
      "哎": 1284,
      "哏": 1285,
      "哐": 1286,
      "哑": 1287,
      "哒": 1288,
      "哔": 1289,
      "哖": 1290,
      "哗": 1291,
      "哘": 1292,
      "哙": 1293,
      "哚": 1294,
      "哝": 1295,
      "哞": 1296,
      "哟": 1297,
      "哥": 1298,
      "哦": 1299,
      "哧": 1300,
      "哨": 1301,
      "哩": 1302,
      "哪": 1303,
      "哭": 1304,
      "哮": 1305,
      "哲": 1306,
      "哺": 1307,
      "哼": 1308,
      "哽": 1309,
      "唁": 1310,
      "唃": 1311,
      "唆": 1312,
      "唇": 1313,
      "唉": 1314,
      "唏": 1315,
      "唐": 1316,
      "唑": 1317,
      "唔": 1318,
      "唛": 1319,
      "唠": 1320,
      "唡": 1321,
      "唢": 1322,
      "唣": 1323,
      "唤": 1324,
      "唧": 1325,
      "唪": 1326,
      "唬": 1327,
      "售": 1328,
      "唯": 1329,
      "唰": 1330,
      "唱": 1331,
      "唳": 1332,
      "唵": 1333,
      "唷": 1334,
      "唻": 1335,
      "唾": 1336,
      "唿": 1337,
      "啁": 1338,
      "啃": 1339,
      "啄": 1340,
      "商": 1341,
      "啉": 1342,
      "啊": 1343,
      "啎": 1344,
      "啐": 1345,
      "啕": 1346,
      "啖": 1347,
      "啜": 1348,
      "啝": 1349,
      "啡": 1350,
      "啤": 1351,
      "啥": 1352,
      "啦": 1353,
      "啧": 1354,
      "啩": 1355,
      "啪": 1356,
      "啫": 1357,
      "啬": 1358,
      "啭": 1359,
      "啮": 1360,
      "啰": 1361,
      "啲": 1362,
      "啵": 1363,
      "啶": 1364,
      "啷": 1365,
      "啸": 1366,
      "啻": 1367,
      "啼": 1368,
      "啾": 1369,
      "喀": 1370,
      "喁": 1371,
      "喂": 1372,
      "喃": 1373,
      "善": 1374,
      "喆": 1375,
      "喇": 1376,
      "喉": 1377,
      "喊": 1378,
      "喋": 1379,
      "喎": 1380,
      "喏": 1381,
      "喐": 1382,
      "喑": 1383,
      "喔": 1384,
      "喘": 1385,
      "喙": 1386,
      "喜": 1387,
      "喝": 1388,
      "喟": 1389,
      "喥": 1390,
      "喧": 1391,
      "喨": 1392,
      "喱": 1393,
      "喳": 1394,
      "喴": 1395,
      "喵": 1396,
      "喷": 1397,
      "喹": 1398,
      "喺": 1399,
      "喻": 1400,
      "喽": 1401,
      "喾": 1402,
      "嗄": 1403,
      "嗅": 1404,
      "嗈": 1405,
      "嗉": 1406,
      "嗌": 1407,
      "嗐": 1408,
      "嗑": 1409,
      "嗒": 1410,
      "嗓": 1411,
      "嗔": 1412,
      "嗖": 1413,
      "嗜": 1414,
      "嗝": 1415,
      "嗞": 1416,
      "嗟": 1417,
      "嗡": 1418,
      "嗣": 1419,
      "嗤": 1420,
      "嗥": 1421,
      "嗦": 1422,
      "嗨": 1423,
      "嗪": 1424,
      "嗫": 1425,
      "嗬": 1426,
      "嗮": 1427,
      "嗯": 1428,
      "嗰": 1429,
      "嗱": 1430,
      "嗲": 1431,
      "嗳": 1432,
      "嗵": 1433,
      "嗷": 1434,
      "嗽": 1435,
      "嘀": 1436,
      "嘁": 1437,
      "嘅": 1438,
      "嘈": 1439,
      "嘉": 1440,
      "嘌": 1441,
      "嘎": 1442,
      "嘏": 1443,
      "嘒": 1444,
      "嘘": 1445,
      "嘚": 1446,
      "嘛": 1447,
      "嘞": 1448,
      "嘟": 1449,
      "嘢": 1450,
      "嘣": 1451,
      "嘤": 1452,
      "嘦": 1453,
      "嘧": 1454,
      "嘬": 1455,
      "嘭": 1456,
      "嘱": 1457,
      "嘲": 1458,
      "嘴": 1459,
      "嘶": 1460,
      "嘹": 1461,
      "嘻": 1462,
      "嘿": 1463,
      "噉": 1464,
      "噌": 1465,
      "噍": 1466,
      "噎": 1467,
      "噐": 1468,
      "噔": 1469,
      "噗": 1470,
      "噘": 1471,
      "噙": 1472,
      "噚": 1473,
      "噜": 1474,
      "噟": 1475,
      "噢": 1476,
      "噤": 1477,
      "器": 1478,
      "噩": 1479,
      "噪": 1480,
      "噫": 1481,
      "噬": 1482,
      "噱": 1483,
      "噶": 1484,
      "噻": 1485,
      "噼": 1486,
      "嚄": 1487,
      "嚅": 1488,
      "嚆": 1489,
      "嚎": 1490,
      "嚏": 1491,
      "嚒": 1492,
      "嚓": 1493,
      "嚜": 1494,
      "嚞": 1495,
      "嚟": 1496,
      "嚣": 1497,
      "嚥": 1498,
      "嚯": 1499,
      "嚷": 1500,
      "嚸": 1501,
      "嚼": 1502,
      "囄": 1503,
      "囊": 1504,
      "囍": 1505,
      "囓": 1506,
      "囔": 1507,
      "囖": 1508,
      "囗": 1509,
      "囘": 1510,
      "囙": 1511,
      "囚": 1512,
      "四": 1513,
      "囝": 1514,
      "回": 1515,
      "囟": 1516,
      "因": 1517,
      "囡": 1518,
      "团": 1519,
      "囤": 1520,
      "囧": 1521,
      "囫": 1522,
      "囬": 1523,
      "园": 1524,
      "囯": 1525,
      "困": 1526,
      "囱": 1527,
      "図": 1528,
      "围": 1529,
      "囵": 1530,
      "囹": 1531,
      "固": 1532,
      "囼": 1533,
      "国": 1534,
      "图": 1535,
      "囿": 1536,
      "圃": 1537,
      "圄": 1538,
      "圆": 1539,
      "圈": 1540,
      "圌": 1541,
      "圏": 1542,
      "圜": 1543,
      "土": 1544,
      "圣": 1545,
      "圧": 1546,
      "在": 1547,
      "圩": 1548,
      "圪": 1549,
      "圬": 1550,
      "圭": 1551,
      "圮": 1552,
      "地": 1553,
      "圳": 1554,
      "圴": 1555,
      "圹": 1556,
      "场": 1557,
      "圻": 1558,
      "圾": 1559,
      "址": 1560,
      "坂": 1561,
      "均": 1562,
      "坊": 1563,
      "坍": 1564,
      "坎": 1565,
      "坏": 1566,
      "坐": 1567,
      "坑": 1568,
      "块": 1569,
      "坚": 1570,
      "坛": 1571,
      "坜": 1572,
      "坝": 1573,
      "坞": 1574,
      "坟": 1575,
      "坠": 1576,
      "坡": 1577,
      "坢": 1578,
      "坤": 1579,
      "坦": 1580,
      "坨": 1581,
      "坩": 1582,
      "坪": 1583,
      "坭": 1584,
      "坯": 1585,
      "坲": 1586,
      "坳": 1587,
      "坷": 1588,
      "坻": 1589,
      "坼": 1590,
      "垂": 1591,
      "垃": 1592,
      "垄": 1593,
      "垅": 1594,
      "型": 1595,
      "垌": 1596,
      "垒": 1597,
      "垓": 1598,
      "垚": 1599,
      "垛": 1600,
      "垟": 1601,
      "垠": 1602,
      "垡": 1603,
      "垢": 1604,
      "垣": 1605,
      "垤": 1606,
      "垥": 1607,
      "垦": 1608,
      "垩": 1609,
      "垫": 1610,
      "垭": 1611,
      "垮": 1612,
      "垳": 1613,
      "垴": 1614,
      "垵": 1615,
      "垸": 1616,
      "垻": 1617,
      "埂": 1618,
      "埃": 1619,
      "埈": 1620,
      "埋": 1621,
      "埌": 1622,
      "城": 1623,
      "埒": 1624,
      "埔": 1625,
      "埕": 1626,
      "埗": 1627,
      "埘": 1628,
      "埙": 1629,
      "埚": 1630,
      "埜": 1631,
      "埝": 1632,
      "域": 1633,
      "埠": 1634,
      "埤": 1635,
      "埭": 1636,
      "埳": 1637,
      "埵": 1638,
      "埸": 1639,
      "培": 1640,
      "基": 1641,
      "埼": 1642,
      "堀": 1643,
      "堂": 1644,
      "堃": 1645,
      "堆": 1646,
      "堇": 1647,
      "堉": 1648,
      "堋": 1649,
      "堑": 1650,
      "堕": 1651,
      "堙": 1652,
      "堞": 1653,
      "堠": 1654,
      "堡": 1655,
      "堤": 1656,
      "堧": 1657,
      "堪": 1658,
      "堫": 1659,
      "堮": 1660,
      "堰": 1661,
      "堵": 1662,
      "堶": 1663,
      "堸": 1664,
      "堿": 1665,
      "塉": 1666,
      "塌": 1667,
      "塍": 1668,
      "塐": 1669,
      "塑": 1670,
      "塔": 1671,
      "塘": 1672,
      "塜": 1673,
      "塝": 1674,
      "塞": 1675,
      "塡": 1676,
      "塨": 1677,
      "塩": 1678,
      "填": 1679,
      "塬": 1680,
      "塭": 1681,
      "塱": 1682,
      "塲": 1683,
      "塾": 1684,
      "境": 1685,
      "墅": 1686,
      "墈": 1687,
      "墉": 1688,
      "墐": 1689,
      "墒": 1690,
      "墓": 1691,
      "増": 1692,
      "墙": 1693,
      "墚": 1694,
      "增": 1695,
      "墟": 1696,
      "墨": 1697,
      "墩": 1698,
      "墬": 1699,
      "墿": 1700,
      "壁": 1701,
      "壅": 1702,
      "壆": 1703,
      "壈": 1704,
      "壎": 1705,
      "壑": 1706,
      "壕": 1707,
      "壤": 1708,
      "士": 1709,
      "壬": 1710,
      "壮": 1711,
      "声": 1712,
      "壳": 1713,
      "壶": 1714,
      "壹": 1715,
      "夀": 1716,
      "夂": 1717,
      "处": 1718,
      "备": 1719,
      "変": 1720,
      "复": 1721,
      "夏": 1722,
      "夔": 1723,
      "夕": 1724,
      "外": 1725,
      "夙": 1726,
      "多": 1727,
      "夜": 1728,
      "夝": 1729,
      "够": 1730,
      "夥": 1731,
      "大": 1732,
      "天": 1733,
      "太": 1734,
      "夫": 1735,
      "夭": 1736,
      "央": 1737,
      "夯": 1738,
      "失": 1739,
      "夲": 1740,
      "头": 1741,
      "夶": 1742,
      "夷": 1743,
      "夸": 1744,
      "夹": 1745,
      "夺": 1746,
      "夼": 1747,
      "奁": 1748,
      "奂": 1749,
      "奄": 1750,
      "奇": 1751,
      "奈": 1752,
      "奉": 1753,
      "奊": 1754,
      "奋": 1755,
      "奌": 1756,
      "奍": 1757,
      "奎": 1758,
      "奏": 1759,
      "契": 1760,
      "奓": 1761,
      "奔": 1762,
      "奕": 1763,
      "奖": 1764,
      "套": 1765,
      "奘": 1766,
      "奚": 1767,
      "奠": 1768,
      "奢": 1769,
      "奣": 1770,
      "奥": 1771,
      "奭": 1772,
      "女": 1773,
      "奴": 1774,
      "奶": 1775,
      "奸": 1776,
      "她": 1777,
      "好": 1778,
      "妁": 1779,
      "如": 1780,
      "妃": 1781,
      "妄": 1782,
      "妆": 1783,
      "妇": 1784,
      "妈": 1785,
      "妊": 1786,
      "妍": 1787,
      "妒": 1788,
      "妓": 1789,
      "妖": 1790,
      "妗": 1791,
      "妘": 1792,
      "妙": 1793,
      "妞": 1794,
      "妤": 1795,
      "妥": 1796,
      "妨": 1797,
      "妩": 1798,
      "妪": 1799,
      "妫": 1800,
      "妬": 1801,
      "妮": 1802,
      "妯": 1803,
      "妲": 1804,
      "妳": 1805,
      "妹": 1806,
      "妺": 1807,
      "妻": 1808,
      "妾": 1809,
      "姆": 1810,
      "姊": 1811,
      "始": 1812,
      "姐": 1813,
      "姑": 1814,
      "姒": 1815,
      "姓": 1816,
      "委": 1817,
      "姗": 1818,
      "姘": 1819,
      "姚": 1820,
      "姜": 1821,
      "姝": 1822,
      "姣": 1823,
      "姥": 1824,
      "姨": 1825,
      "姫": 1826,
      "姬": 1827,
      "姮": 1828,
      "姵": 1829,
      "姹": 1830,
      "姺": 1831,
      "姻": 1832,
      "姿": 1833,
      "威": 1834,
      "娃": 1835,
      "娄": 1836,
      "娅": 1837,
      "娆": 1838,
      "娇": 1839,
      "娈": 1840,
      "娉": 1841,
      "娌": 1842,
      "娑": 1843,
      "娒": 1844,
      "娓": 1845,
      "娕": 1846,
      "娘": 1847,
      "娜": 1848,
      "娟": 1849,
      "娠": 1850,
      "娡": 1851,
      "娣": 1852,
      "娥": 1853,
      "娩": 1854,
      "娱": 1855,
      "娲": 1856,
      "娴": 1857,
      "娶": 1858,
      "娼": 1859,
      "婀": 1860,
      "婆": 1861,
      "婉": 1862,
      "婊": 1863,
      "婕": 1864,
      "婚": 1865,
      "婢": 1866,
      "婧": 1867,
      "婪": 1868,
      "婬": 1869,
      "婴": 1870,
      "婵": 1871,
      "婶": 1872,
      "婷": 1873,
      "婺": 1874,
      "婼": 1875,
      "婿": 1876,
      "媄": 1877,
      "媒": 1878,
      "媖": 1879,
      "媚": 1880,
      "媛": 1881,
      "媞": 1882,
      "媤": 1883,
      "媨": 1884,
      "媪": 1885,
      "媲": 1886,
      "媳": 1887,
      "媵": 1888,
      "媸": 1889,
      "媾": 1890,
      "嫁": 1891,
      "嫂": 1892,
      "嫉": 1893,
      "嫌": 1894,
      "嫒": 1895,
      "嫔": 1896,
      "嫖": 1897,
      "嫘": 1898,
      "嫝": 1899,
      "嫠": 1900,
      "嫡": 1901,
      "嫣": 1902,
      "嫦": 1903,
      "嫩": 1904,
      "嫫": 1905,
      "嫰": 1906,
      "嫲": 1907,
      "嫺": 1908,
      "嬁": 1909,
      "嬅": 1910,
      "嬉": 1911,
      "嬑": 1912,
      "嬖": 1913,
      "嬗": 1914,
      "嬛": 1915,
      "嬝": 1916,
      "嬠": 1917,
      "嬭": 1918,
      "嬴": 1919,
      "嬷": 1920,
      "嬿": 1921,
      "孀": 1922,
      "子": 1923,
      "孑": 1924,
      "孒": 1925,
      "孓": 1926,
      "孔": 1927,
      "孕": 1928,
      "孖": 1929,
      "字": 1930,
      "存": 1931,
      "孙": 1932,
      "孚": 1933,
      "孛": 1934,
      "孜": 1935,
      "孝": 1936,
      "孟": 1937,
      "孠": 1938,
      "孢": 1939,
      "季": 1940,
      "孤": 1941,
      "孥": 1942,
      "学": 1943,
      "孩": 1944,
      "孪": 1945,
      "孬": 1946,
      "孰": 1947,
      "孱": 1948,
      "孳": 1949,
      "孵": 1950,
      "孺": 1951,
      "孽": 1952,
      "宁": 1953,
      "它": 1954,
      "宄": 1955,
      "宅": 1956,
      "宇": 1957,
      "守": 1958,
      "安": 1959,
      "宋": 1960,
      "完": 1961,
      "宍": 1962,
      "宏": 1963,
      "宓": 1964,
      "宕": 1965,
      "宗": 1966,
      "官": 1967,
      "宙": 1968,
      "定": 1969,
      "宛": 1970,
      "宜": 1971,
      "宝": 1972,
      "实": 1973,
      "実": 1974,
      "宠": 1975,
      "审": 1976,
      "客": 1977,
      "宣": 1978,
      "室": 1979,
      "宥": 1980,
      "宦": 1981,
      "宨": 1982,
      "宪": 1983,
      "宫": 1984,
      "宬": 1985,
      "宭": 1986,
      "宰": 1987,
      "害": 1988,
      "宴": 1989,
      "宵": 1990,
      "家": 1991,
      "宸": 1992,
      "容": 1993,
      "宼": 1994,
      "宽": 1995,
      "宾": 1996,
      "宿": 1997,
      "寂": 1998,
      "寄": 1999,
      "寅": 2000,
      "密": 2001,
      "寇": 2002,
      "富": 2003,
      "寎": 2004,
      "寐": 2005,
      "寒": 2006,
      "寓": 2007,
      "寔": 2008,
      "寘": 2009,
      "寛": 2010,
      "寝": 2011,
      "寞": 2012,
      "察": 2013,
      "寠": 2014,
      "寡": 2015,
      "寤": 2016,
      "寥": 2017,
      "寨": 2018,
      "寪": 2019,
      "寮": 2020,
      "寰": 2021,
      "寳": 2022,
      "寷": 2023,
      "寸": 2024,
      "对": 2025,
      "寺": 2026,
      "寻": 2027,
      "导": 2028,
      "対": 2029,
      "寿": 2030,
      "封": 2031,
      "射": 2032,
      "尅": 2033,
      "将": 2034,
      "尉": 2035,
      "尊": 2036,
      "小": 2037,
      "少": 2038,
      "尒": 2039,
      "尓": 2040,
      "尔": 2041,
      "尕": 2042,
      "尖": 2043,
      "尘": 2044,
      "尙": 2045,
      "尚": 2046,
      "尜": 2047,
      "尝": 2048,
      "尟": 2049,
      "尢": 2050,
      "尤": 2051,
      "尥": 2052,
      "尧": 2053,
      "尪": 2054,
      "尬": 2055,
      "就": 2056,
      "尴": 2057,
      "尸": 2058,
      "尹": 2059,
      "尺": 2060,
      "尻": 2061,
      "尼": 2062,
      "尽": 2063,
      "尾": 2064,
      "尿": 2065,
      "局": 2066,
      "屁": 2067,
      "层": 2068,
      "屃": 2069,
      "屄": 2070,
      "居": 2071,
      "屇": 2072,
      "屈": 2073,
      "屉": 2074,
      "届": 2075,
      "屋": 2076,
      "屌": 2077,
      "屎": 2078,
      "屏": 2079,
      "屐": 2080,
      "屑": 2081,
      "展": 2082,
      "屙": 2083,
      "属": 2084,
      "屠": 2085,
      "屡": 2086,
      "屣": 2087,
      "履": 2088,
      "屯": 2089,
      "山": 2090,
      "屲": 2091,
      "屴": 2092,
      "屹": 2093,
      "屺": 2094,
      "屾": 2095,
      "屿": 2096,
      "岀": 2097,
      "岁": 2098,
      "岂": 2099,
      "岌": 2100,
      "岐": 2101,
      "岑": 2102,
      "岔": 2103,
      "岖": 2104,
      "岗": 2105,
      "岘": 2106,
      "岙": 2107,
      "岚": 2108,
      "岛": 2109,
      "岜": 2110,
      "岢": 2111,
      "岣": 2112,
      "岩": 2113,
      "岫": 2114,
      "岬": 2115,
      "岭": 2116,
      "岱": 2117,
      "岳": 2118,
      "岷": 2119,
      "岸": 2120,
      "岺": 2121,
      "岽": 2122,
      "岿": 2123,
      "峁": 2124,
      "峄": 2125,
      "峇": 2126,
      "峋": 2127,
      "峒": 2128,
      "峕": 2129,
      "峘": 2130,
      "峙": 2131,
      "峟": 2132,
      "峠": 2133,
      "峡": 2134,
      "峤": 2135,
      "峥": 2136,
      "峦": 2137,
      "峨": 2138,
      "峩": 2139,
      "峪": 2140,
      "峭": 2141,
      "峰": 2142,
      "峹": 2143,
      "峻": 2144,
      "崀": 2145,
      "崁": 2146,
      "崂": 2147,
      "崃": 2148,
      "崄": 2149,
      "崆": 2150,
      "崇": 2151,
      "崎": 2152,
      "崐": 2153,
      "崔": 2154,
      "崖": 2155,
      "崚": 2156,
      "崛": 2157,
      "崤": 2158,
      "崦": 2159,
      "崧": 2160,
      "崩": 2161,
      "崭": 2162,
      "崮": 2163,
      "崴": 2164,
      "崽": 2165,
      "崾": 2166,
      "嵁": 2167,
      "嵇": 2168,
      "嵊": 2169,
      "嵋": 2170,
      "嵌": 2171,
      "嵒": 2172,
      "嵗": 2173,
      "嵘": 2174,
      "嵛": 2175,
      "嵝": 2176,
      "嵦": 2177,
      "嵩": 2178,
      "嵬": 2179,
      "嵭": 2180,
      "嵯": 2181,
      "嵴": 2182,
      "嵸": 2183,
      "嶂": 2184,
      "嶋": 2185,
      "嶎": 2186,
      "嶒": 2187,
      "嶙": 2188,
      "嶝": 2189,
      "嶟": 2190,
      "巄": 2191,
      "巅": 2192,
      "巉": 2193,
      "巍": 2194,
      "巎": 2195,
      "巛": 2196,
      "川": 2197,
      "州": 2198,
      "巡": 2199,
      "巢": 2200,
      "工": 2201,
      "左": 2202,
      "巧": 2203,
      "巨": 2204,
      "巩": 2205,
      "巫": 2206,
      "差": 2207,
      "巯": 2208,
      "己": 2209,
      "已": 2210,
      "巳": 2211,
      "巴": 2212,
      "巷": 2213,
      "巽": 2214,
      "巾": 2215,
      "巿": 2216,
      "帀": 2217,
      "币": 2218,
      "市": 2219,
      "布": 2220,
      "帅": 2221,
      "帆": 2222,
      "师": 2223,
      "希": 2224,
      "帏": 2225,
      "帐": 2226,
      "帑": 2227,
      "帕": 2228,
      "帖": 2229,
      "帘": 2230,
      "帙": 2231,
      "帚": 2232,
      "帛": 2233,
      "帜": 2234,
      "帝": 2235,
      "帤": 2236,
      "带": 2237,
      "帧": 2238,
      "席": 2239,
      "帮": 2240,
      "帯": 2241,
      "帷": 2242,
      "常": 2243,
      "帼": 2244,
      "帽": 2245,
      "幂": 2246,
      "幄": 2247,
      "幅": 2248,
      "幌": 2249,
      "幔": 2250,
      "幕": 2251,
      "幛": 2252,
      "幠": 2253,
      "幡": 2254,
      "幢": 2255,
      "干": 2256,
      "平": 2257,
      "年": 2258,
      "幵": 2259,
      "并": 2260,
      "幷": 2261,
      "幸": 2262,
      "幺": 2263,
      "幻": 2264,
      "幼": 2265,
      "幽": 2266,
      "广": 2267,
      "庀": 2268,
      "庁": 2269,
      "広": 2270,
      "庄": 2271,
      "庆": 2272,
      "庇": 2273,
      "床": 2274,
      "庋": 2275,
      "序": 2276,
      "庐": 2277,
      "庑": 2278,
      "库": 2279,
      "应": 2280,
      "底": 2281,
      "庖": 2282,
      "店": 2283,
      "庙": 2284,
      "庚": 2285,
      "府": 2286,
      "庝": 2287,
      "庞": 2288,
      "废": 2289,
      "庠": 2290,
      "庥": 2291,
      "度": 2292,
      "座": 2293,
      "庭": 2294,
      "庳": 2295,
      "庵": 2296,
      "庶": 2297,
      "康": 2298,
      "庸": 2299,
      "庹": 2300,
      "庾": 2301,
      "廃": 2302,
      "廇": 2303,
      "廉": 2304,
      "廊": 2305,
      "廋": 2306,
      "廌": 2307,
      "廍": 2308,
      "廓": 2309,
      "廔": 2310,
      "廖": 2311,
      "廪": 2312,
      "延": 2313,
      "廷": 2314,
      "廸": 2315,
      "建": 2316,
      "廻": 2317,
      "廿": 2318,
      "开": 2319,
      "弁": 2320,
      "异": 2321,
      "弃": 2322,
      "弄": 2323,
      "弇": 2324,
      "弈": 2325,
      "弊": 2326,
      "弋": 2327,
      "弌": 2328,
      "弎": 2329,
      "式": 2330,
      "弑": 2331,
      "弓": 2332,
      "引": 2333,
      "弗": 2334,
      "弘": 2335,
      "弛": 2336,
      "弝": 2337,
      "弟": 2338,
      "张": 2339,
      "弢": 2340,
      "弥": 2341,
      "弦": 2342,
      "弧": 2343,
      "弩": 2344,
      "弭": 2345,
      "弯": 2346,
      "弱": 2347,
      "弶": 2348,
      "弹": 2349,
      "强": 2350,
      "弼": 2351,
      "彀": 2352,
      "彆": 2353,
      "彊": 2354,
      "归": 2355,
      "当": 2356,
      "录": 2357,
      "彖": 2358,
      "彗": 2359,
      "彝": 2360,
      "彡": 2361,
      "形": 2362,
      "彣": 2363,
      "彤": 2364,
      "彦": 2365,
      "彧": 2366,
      "彩": 2367,
      "彪": 2368,
      "彬": 2369,
      "彭": 2370,
      "彰": 2371,
      "影": 2372,
      "彳": 2373,
      "彷": 2374,
      "役": 2375,
      "彻": 2376,
      "彼": 2377,
      "往": 2378,
      "征": 2379,
      "徂": 2380,
      "径": 2381,
      "待": 2382,
      "徇": 2383,
      "很": 2384,
      "徉": 2385,
      "徊": 2386,
      "律": 2387,
      "徍": 2388,
      "徐": 2389,
      "徒": 2390,
      "徕": 2391,
      "得": 2392,
      "徘": 2393,
      "徙": 2394,
      "徜": 2395,
      "御": 2396,
      "徦": 2397,
      "徧": 2398,
      "徨": 2399,
      "循": 2400,
      "徬": 2401,
      "徭": 2402,
      "微": 2403,
      "徯": 2404,
      "徳": 2405,
      "徴": 2406,
      "徵": 2407,
      "德": 2408,
      "徼": 2409,
      "徽": 2410,
      "心": 2411,
      "必": 2412,
      "忆": 2413,
      "忈": 2414,
      "忉": 2415,
      "忌": 2416,
      "忍": 2417,
      "忏": 2418,
      "忐": 2419,
      "忑": 2420,
      "忒": 2421,
      "忖": 2422,
      "志": 2423,
      "忘": 2424,
      "忙": 2425,
      "忠": 2426,
      "忡": 2427,
      "忤": 2428,
      "忧": 2429,
      "忪": 2430,
      "快": 2431,
      "忭": 2432,
      "忮": 2433,
      "忱": 2434,
      "念": 2435,
      "忸": 2436,
      "忻": 2437,
      "忼": 2438,
      "忽": 2439,
      "忾": 2440,
      "忿": 2441,
      "怀": 2442,
      "态": 2443,
      "怂": 2444,
      "怄": 2445,
      "怅": 2446,
      "怆": 2447,
      "怍": 2448,
      "怎": 2449,
      "怏": 2450,
      "怒": 2451,
      "怔": 2452,
      "怕": 2453,
      "怖": 2454,
      "怙": 2455,
      "怛": 2456,
      "怜": 2457,
      "思": 2458,
      "怞": 2459,
      "怠": 2460,
      "怡": 2461,
      "急": 2462,
      "怦": 2463,
      "性": 2464,
      "怨": 2465,
      "怩": 2466,
      "怪": 2467,
      "怯": 2468,
      "怱": 2469,
      "怵": 2470,
      "总": 2471,
      "怼": 2472,
      "怿": 2473,
      "恁": 2474,
      "恃": 2475,
      "恉": 2476,
      "恋": 2477,
      "恍": 2478,
      "恏": 2479,
      "恐": 2480,
      "恒": 2481,
      "恕": 2482,
      "恙": 2483,
      "恚": 2484,
      "恠": 2485,
      "恢": 2486,
      "恣": 2487,
      "恤": 2488,
      "恨": 2489,
      "恩": 2490,
      "恪": 2491,
      "恫": 2492,
      "恬": 2493,
      "恭": 2494,
      "息": 2495,
      "恰": 2496,
      "恳": 2497,
      "恴": 2498,
      "恶": 2499,
      "恸": 2500,
      "恹": 2501,
      "恺": 2502,
      "恻": 2503,
      "恼": 2504,
      "恽": 2505,
      "恿": 2506,
      "悄": 2507,
      "悉": 2508,
      "悊": 2509,
      "悌": 2510,
      "悍": 2511,
      "悒": 2512,
      "悔": 2513,
      "悖": 2514,
      "悚": 2515,
      "悝": 2516,
      "悟": 2517,
      "悠": 2518,
      "悢": 2519,
      "患": 2520,
      "悦": 2521,
      "您": 2522,
      "悫": 2523,
      "悬": 2524,
      "悭": 2525,
      "悮": 2526,
      "悯": 2527,
      "悱": 2528,
      "悲": 2529,
      "悳": 2530,
      "悴": 2531,
      "悸": 2532,
      "悻": 2533,
      "悼": 2534,
      "情": 2535,
      "惆": 2536,
      "惇": 2537,
      "惊": 2538,
      "惋": 2539,
      "惏": 2540,
      "惑": 2541,
      "惒": 2542,
      "惕": 2543,
      "惗": 2544,
      "惘": 2545,
      "惙": 2546,
      "惚": 2547,
      "惜": 2548,
      "惟": 2549,
      "惠": 2550,
      "惢": 2551,
      "惦": 2552,
      "惧": 2553,
      "惨": 2554,
      "惩": 2555,
      "惪": 2556,
      "惫": 2557,
      "惬": 2558,
      "惭": 2559,
      "惮": 2560,
      "惯": 2561,
      "惰": 2562,
      "想": 2563,
      "惴": 2564,
      "惶": 2565,
      "惹": 2566,
      "惺": 2567,
      "愀": 2568,
      "愁": 2569,
      "愆": 2570,
      "愈": 2571,
      "愉": 2572,
      "愎": 2573,
      "意": 2574,
      "愒": 2575,
      "愕": 2576,
      "愚": 2577,
      "感": 2578,
      "愠": 2579,
      "愣": 2580,
      "愤": 2581,
      "愦": 2582,
      "愧": 2583,
      "愫": 2584,
      "愿": 2585,
      "慈": 2586,
      "慉": 2587,
      "慊": 2588,
      "慌": 2589,
      "慎": 2590,
      "慑": 2591,
      "慓": 2592,
      "慕": 2593,
      "慝": 2594,
      "慠": 2595,
      "慢": 2596,
      "慧": 2597,
      "慨": 2598,
      "慰": 2599,
      "慵": 2600,
      "慷": 2601,
      "憅": 2602,
      "憋": 2603,
      "憍": 2604,
      "憎": 2605,
      "憔": 2606,
      "憧": 2607,
      "憨": 2608,
      "憩": 2609,
      "憬": 2610,
      "憷": 2611,
      "憾": 2612,
      "懂": 2613,
      "懃": 2614,
      "懈": 2615,
      "懊": 2616,
      "懋": 2617,
      "懑": 2618,
      "懒": 2619,
      "懠": 2620,
      "懦": 2621,
      "懯": 2622,
      "懵": 2623,
      "懹": 2624,
      "懽": 2625,
      "懿": 2626,
      "戆": 2627,
      "戈": 2628,
      "戊": 2629,
      "戌": 2630,
      "戍": 2631,
      "戎": 2632,
      "戏": 2633,
      "成": 2634,
      "我": 2635,
      "戒": 2636,
      "戓": 2637,
      "戕": 2638,
      "或": 2639,
      "戗": 2640,
      "战": 2641,
      "戚": 2642,
      "戛": 2643,
      "戝": 2644,
      "戟": 2645,
      "戡": 2646,
      "戤": 2647,
      "戦": 2648,
      "截": 2649,
      "戬": 2650,
      "戮": 2651,
      "戳": 2652,
      "戴": 2653,
      "户": 2654,
      "戸": 2655,
      "戽": 2656,
      "戾": 2657,
      "房": 2658,
      "所": 2659,
      "扁": 2660,
      "扃": 2661,
      "扇": 2662,
      "扈": 2663,
      "扉": 2664,
      "手": 2665,
      "扌": 2666,
      "才": 2667,
      "扎": 2668,
      "扑": 2669,
      "扒": 2670,
      "打": 2671,
      "扔": 2672,
      "扖": 2673,
      "托": 2674,
      "扛": 2675,
      "扞": 2676,
      "扣": 2677,
      "扥": 2678,
      "扦": 2679,
      "执": 2680,
      "扩": 2681,
      "扪": 2682,
      "扫": 2683,
      "扬": 2684,
      "扭": 2685,
      "扮": 2686,
      "扯": 2687,
      "扰": 2688,
      "扳": 2689,
      "扴": 2690,
      "扶": 2691,
      "批": 2692,
      "扺": 2693,
      "扼": 2694,
      "找": 2695,
      "承": 2696,
      "技": 2697,
      "抄": 2698,
      "抉": 2699,
      "把": 2700,
      "抑": 2701,
      "抒": 2702,
      "抓": 2703,
      "抔": 2704,
      "投": 2705,
      "抖": 2706,
      "抗": 2707,
      "折": 2708,
      "抚": 2709,
      "抛": 2710,
      "抜": 2711,
      "抟": 2712,
      "抠": 2713,
      "抡": 2714,
      "抢": 2715,
      "护": 2716,
      "报": 2717,
      "抧": 2718,
      "抨": 2719,
      "披": 2720,
      "抬": 2721,
      "抯": 2722,
      "抱": 2723,
      "抵": 2724,
      "抹": 2725,
      "抻": 2726,
      "押": 2727,
      "抽": 2728,
      "抿": 2729,
      "拂": 2730,
      "拄": 2731,
      "担": 2732,
      "拆": 2733,
      "拇": 2734,
      "拈": 2735,
      "拉": 2736,
      "拊": 2737,
      "拌": 2738,
      "拍": 2739,
      "拎": 2740,
      "拐": 2741,
      "拒": 2742,
      "拓": 2743,
      "拔": 2744,
      "拖": 2745,
      "拗": 2746,
      "拘": 2747,
      "拙": 2748,
      "拚": 2749,
      "招": 2750,
      "拜": 2751,
      "拟": 2752,
      "拢": 2753,
      "拣": 2754,
      "拥": 2755,
      "拦": 2756,
      "拧": 2757,
      "拨": 2758,
      "择": 2759,
      "括": 2760,
      "拭": 2761,
      "拮": 2762,
      "拯": 2763,
      "拱": 2764,
      "拳": 2765,
      "拴": 2766,
      "拷": 2767,
      "拼": 2768,
      "拽": 2769,
      "拾": 2770,
      "拿": 2771,
      "持": 2772,
      "挂": 2773,
      "指": 2774,
      "挈": 2775,
      "按": 2776,
      "挎": 2777,
      "挐": 2778,
      "挑": 2779,
      "挖": 2780,
      "挚": 2781,
      "挛": 2782,
      "挝": 2783,
      "挞": 2784,
      "挟": 2785,
      "挠": 2786,
      "挡": 2787,
      "挢": 2788,
      "挣": 2789,
      "挤": 2790,
      "挥": 2791,
      "挦": 2792,
      "挨": 2793,
      "挪": 2794,
      "挫": 2795,
      "振": 2796,
      "挲": 2797,
      "挹": 2798,
      "挺": 2799,
      "挼": 2800,
      "挽": 2801,
      "捂": 2802,
      "捃": 2803,
      "捄": 2804,
      "捅": 2805,
      "捆": 2806,
      "捉": 2807,
      "捋": 2808,
      "捌": 2809,
      "捍": 2810,
      "捎": 2811,
      "捏": 2812,
      "捐": 2813,
      "捕": 2814,
      "捛": 2815,
      "捜": 2816,
      "捞": 2817,
      "损": 2818,
      "捡": 2819,
      "换": 2820,
      "捣": 2821,
      "捥": 2822,
      "捧": 2823,
      "捩": 2824,
      "据": 2825,
      "捱": 2826,
      "捲": 2827,
      "捶": 2828,
      "捷": 2829,
      "捺": 2830,
      "捻": 2831,
      "掀": 2832,
      "掂": 2833,
      "掇": 2834,
      "授": 2835,
      "掉": 2836,
      "掊": 2837,
      "掌": 2838,
      "掏": 2839,
      "掐": 2840,
      "排": 2841,
      "掖": 2842,
      "掘": 2843,
      "掞": 2844,
      "掠": 2845,
      "探": 2846,
      "掣": 2847,
      "接": 2848,
      "掦": 2849,
      "控": 2850,
      "推": 2851,
      "掩": 2852,
      "措": 2853,
      "掬": 2854,
      "掭": 2855,
      "掮": 2856,
      "掰": 2857,
      "掱": 2858,
      "掲": 2859,
      "掳": 2860,
      "掴": 2861,
      "掷": 2862,
      "掸": 2863,
      "掺": 2864,
      "掼": 2865,
      "揄": 2866,
      "揆": 2867,
      "揉": 2868,
      "揍": 2869,
      "描": 2870,
      "提": 2871,
      "插": 2872,
      "揖": 2873,
      "揝": 2874,
      "揠": 2875,
      "握": 2876,
      "揣": 2877,
      "揩": 2878,
      "揪": 2879,
      "揭": 2880,
      "援": 2881,
      "揶": 2882,
      "揷": 2883,
      "揸": 2884,
      "揽": 2885,
      "揾": 2886,
      "揿": 2887,
      "搀": 2888,
      "搁": 2889,
      "搂": 2890,
      "搅": 2891,
      "搆": 2892,
      "搌": 2893,
      "搏": 2894,
      "搐": 2895,
      "搓": 2896,
      "搔": 2897,
      "搛": 2898,
      "搜": 2899,
      "搞": 2900,
      "搠": 2901,
      "搡": 2902,
      "搣": 2903,
      "搦": 2904,
      "搧": 2905,
      "搪": 2906,
      "搬": 2907,
      "搭": 2908,
      "携": 2909,
      "搽": 2910,
      "搾": 2911,
      "摁": 2912,
      "摃": 2913,
      "摄": 2914,
      "摆": 2915,
      "摇": 2916,
      "摈": 2917,
      "摊": 2918,
      "摒": 2919,
      "摔": 2920,
      "摘": 2921,
      "摞": 2922,
      "摧": 2923,
      "摩": 2924,
      "摫": 2925,
      "摭": 2926,
      "摰": 2927,
